/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "2.0.5";
CFBundleGetInfoString = "MAMP version 2.0.5";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 2.0.5, powered by appsolute";
